<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">

    <link href="../estilos.css" rel="stylesheet" type="text/css" />

    <link rel="stylesheet" href="../alegreyasanssc_medium_macroman/stylesheet.css" type="text/css" charset="utf-8" />

    <title>Secci&oacute;n</title>

</head>
<body>

    <p align="center" class="titulo"> INMUNOENSAYOS, PRUEBAS R&Aacute;PIDAS PARA </p><br />

    <div style=" width:  90%; margin:auto; "> 
  <a  class="linksSections" href="../productos/accutrack_hcg_card_test.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> ACCUTRACK HCG CARD TEST</b>. <i> Prueba de embarazo en cartucho, con pipeta desechable, simple y r&aacute;pida, de un solo paso. Para uso en suero, plasma y orina. Sensibilidad: 25 mui/ml. Presentaci&oacute;n 50 pruebas.</i><b > ACCUTRACK.</b></p></a>
 <a  class="linksSections" href="../productos/advanced_quality_one_step_myoglobin_ck_mb_troponin.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> ADVANCED QUALITY<sup>&#8482;</sup> ONE STEP MYOGLOBIN / CK-MB / TROPONIN I TEST</b>. <i> Prueba r&aacute;pida para la determinaci&oacute;n cualitativa de mioglobina cardiaca/CK-MB/Troponina I en sangre total, suero o plasma.</i><b > ACCUTRACK.</b></p></a>
 <a  class="linksSections" href="../productos/baby_track_midstream_test.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> BABY TRACK MIDSTREAM TEST</b>. <i> Prueba para la detecci&oacute;n de embarazo, de un solo paso. Para uso en orina. Sensibilidad: 25 mui/ml  1 prueba.</i><b > ACCUTRACK.</b></p></a>
 <a  class="linksSections" href="../productos/one_step_anti_tp_treponema_pallidum_syphilis_test.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> ONE STEP ANTI-TP (Treponema Pallidium / Syphilis) TEST</b>. <i> Prueba r&aacute;pida para la determinaci&oacute;n cualitativa de anticuerpos contra Treponema pallidum en sangre total, suero y plasma.</i><b > ACCUTRACK.</b></p></a>
 <a  class="linksSections" href="../productos/one_step_anti_vih_1_2.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> ONE STEP ANTI-VIH (1+2) TEST (sangre total, suero o plasma)</b>. <i> Prueba r&aacute;pida de un solo paso para la determinaci&oacute;n cualitativa de anticuerpos del virus de la inmunodeficiencia humana en sangre total, suero o plasma. Presentaci&oacute;n 50 pruebas.</i><b > ACCUTRACK.</b></p></a>
 <a  class="linksSections" href="../productos/one_step_hbsag_test.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> ONE STEP HBsAg TEST</b>. <i> Prueba r&aacute;pida de un solo paso para la detecci&oacute;n cualitativa del ant&iacute;geno de superficie de la hepatitis B (HBsAg) en sangre total, suero o plasma humano, presentaci&oacute;n de 50 pruebas.</i><b > ACCUTRACK.</b></p></a>
 <a  class="linksSections" href="../productos/one_step_hcv_test.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> ONE STEP HCV TEST</b>. <i> Prueba r&aacute;pida de un solo paso para la detecci&oacute;n cualitativa de anticuerpos del virus de la hepatitis C en sangre total, suero o plasma humano. Presentaci&oacute;n 50 pruebas.</i><b > ACCUTRACK.</b></p></a>
 <a  class="linksSections" href="../productos/one_step_prostate_specific.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> ONE STEP PROSTATE SPECIFIC ANTIGEN (PSA) TEST</b>. <i> Prueba r&aacute;pida de un solo paso para la detecci&oacute;n del ant&iacute;geno prost&aacute;tico espec&iacute;fico (PSA) en muestras de sangre total, suero o plasma humano. 25 pruebas.</i><b > ACCUTRACK.</b></p></a>
 <a  class="linksSections" href="../productos/the_advanced_quality.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> THE ADVANCED QUALITY TM</b>. <i> Es un ensayo de inmunocromatograf&iacute;a r&aacute;pida para la determinaci&oacute;n cualitativa de anticuerpos de todos los isotipos (IgG, IgM, IgA) espec&iacute;ficos o HIV-1 incluyendo subtipo O y HIV-2 simult&aacute;neamente, en sangre total, suero o plasma.</i><b > ACCUTRACK.</b></p></a>

</div></body></html>