<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">

    <link href="../estilos.css" rel="stylesheet" type="text/css" />

    <link rel="stylesheet" href="../alegreyasanssc_medium_macroman/stylesheet.css" type="text/css" charset="utf-8" />

    <title>Secci&oacute;n</title>

</head>
<body>

    <p align="center" class="titulo"> BANCO DE SANGRE, EQUIPOS PARA </p><br />

    <div style=" width:  90%; margin:auto; "> 
  <a  class="linksSections" href="../productos/equipos_para_banco_de_sangre.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> AGITADORES</b>. <i>  Agitadores para el almacenamiento de concentrado de trombocitos.</i><b > SARSTEDT M&Eacute;XICO.</b></p></a>
 <a  class="linksSections" href="../productos/equipos_para_banco_de_sangre.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> EQUIPOS PARA BANCO DE SANGRE</b>. <i> Sahara III, Trans control, Transwaag, Incubadores y agitadores plaquetarios, Rodillos port&aacute;tiles semiautom&aacute;ticos, Sillones de donaci&oacute;n. Una amplia gama de productos para el manejo de componentes sangu&iacute;neos, desde equipos de descongelaci&oacute;n hasta abridores de segmentos, pasando por sistemas de transporte y almacenamiento de componente sangu&iacute;neos.</i><b > SARSTEDT M&Eacute;XICO.</b></p></a>
 <a  class="linksSections" href="../productos/equipos_para_banco_de_sangre.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> INCUBADORES</b>. <i> Incubadores para el almacenamiento controlado de concentrados de plaquetas.</i><b > SARSTEDT M&Eacute;XICO.</b></p></a>
 <a  class="linksSections" href="../productos/equipos_para_banco_de_sangre.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> RODILLOS PORT&Aacute;TILES SEMIAUTOM&Aacute;TICOS</b>. <i> Rodillos port&aacute;tiles semiautom&aacute;ticos</i><b > SARSTEDT M&Eacute;XICO.</b></p></a>
 <a  class="linksSections" href="../productos/equipos_para_banco_de_sangre.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> SAHARA III<sup>&#174;</sup></b>. <i> Es el &uacute;nico sistema de descongelaci&oacute;n y de incubaci&oacute;n de productos sangu&iacute;neos por calor seco.</i><b > SARSTEDT M&Eacute;XICO.</b></p></a>
 <a  class="linksSections" href="../productos/equipos_para_banco_de_sangre.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> SILL&Oacute;N DE DONANTES</b>. <i> El sill&oacute;n de donantes es plegable, ligero, resistente y ahorra espacio. Los descansabrazos m&oacute;viles y ajustables facilitan el sentarse y levantarse del sill&oacute;n, as&iacute; como la posici&oacute;n de descanso de los brazos durante la donaci&oacute;n.</i><b > SARSTEDT M&Eacute;XICO.</b></p></a>
 <a  class="linksSections" href="../productos/equipos_para_banco_de_sangre.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> TRANS CONTROL</b>. <i> Dise&ntilde;ados para la transportaci&oacute;n de productos sangu&iacute;neos con gran seguridad, asegurando la temperatura &oacute;ptima durante todo el trayecto de custodia del componente sangu&iacute;neo. De esta forma ya no se transportar&aacute;n los componentes sangu&iacute;neos en hieleras para refrescos.</i><b > SARSTEDT M&Eacute;XICO.</b></p></a>
 <a  class="linksSections" href="../productos/equipos_para_banco_de_sangre.html"  style="text-decoration:none"> <p class="aux-hrefP"><b> TRANSWAAG</b>. <i> Balanza agitadora controlada por microporcesador que se puede utilizar en donaciones con sistema de bolsa, sencilla y m&uacute;ltiple. Calcula la cantidad de sangre que entra en las bolsas de extracci&oacute;n y la mezcla constantemente con la soluci&oacute;n estabilizante que se encuentra en dichas bolsas, con el fin de evitar que se coagule</i><b > SARSTEDT M&Eacute;XICO.</b></p></a>

</div></body></html>